[
    {
        "title": {
            "E" : "JANUARY 2014",
            "F" : "JANVIER 2014",
            "S" : "ENERO 2014"
        },
        "description":  {
            "E" : "Launch of the new Government Expenditures domain. It comprises four main categories: credit to agriculture, government expenditure on agriculture, official development assistance (ODA) to agriculture, and foreign direct investment (FDI) in Agriculture.",
            "F" : "Lancement du nouveau domaine des dépenses publiques. Il comprend quatre catégories principales: le crédit à l’agriculture, les dépenses publiques pour l’agriculture, l’aide publique au développement (APD) de l’agriculture et les investissements directs étrangers (IDE) dans l’agriculture.",
            "S" : "Lanzamiento del nuevo dominio sobre gastos del gobierno. Se compone de cuatro categorías principales: crédito a la agricultura, el gasto público en la agricultura, la asistencia oficial para el desarrollo (AOD) destinada a la agricultura, y la inversión extranjera directa (IED) en la agricultura"
        }
    },

    {
        "title": {
            "E" : "JANUARY 2014",
            "F" : "JANVIER 2014",
            "S" : "ENERO 2014"
        },
        "description":  {
            "E" : "Launch of new Food Security domain. Data on determinants, outcomes, and vulnerability/stability.",
            "F" : "Lancement de nouvelles données de gaz à effet de serre avec de nouveaux sous-domaines. Elles incluent l’évaluation complète des émissions provenant de l’agriculture, des forêts et des secteurs d’utilisation des terres.",
            "S" : "Lanzamiento de la nueva base de datos de gases de efecto invernadero (GEI), con subdominios adicionales. La base de datos incluye una evaluación completa de las emisiones procedentes de la agricultura, la silvicultura y el uso de la tierra."
        }
    },
    {
        "title": {
            "E" : "FEBRUARY 2014",
            "F" : "FÉVRIER 2014",
            "S" : "FEBRERO 2014"
        },
        "description":  {
            "E" : "Launch of the new Food Security Database. It includes a set of food security statistics based on National Household Surveys. National and sub-national data, with special focus on gender disaggregated information.",
            "F" : "Lancement de la nouvelle base de données de la sécurité alimentaire comprenant un ensemble de statistiques basées sur les enquêtes nationales auprès des ménages, et des données nationales et sous-nationales se concentrant tout particulièrement sur le genre en détail.",
            "S" : "Lanzamiento de la nueva Base de Datos de la Seguridad Alimentaria. La base de datos incluye un conjunto de estadísticas de seguridad alimentaria basadas en Encuestas Nacionales de Hogares.Datos nacionales y sub-nacionales, con un enfoque especial en datos desagregados por género."
        }
    }

]
