[
    {
        "title": {
            "E" : "DECEMBER 2013",
            "F" : "DECÉMBRE 2013",
            "S" : "DICIEMBRE 2013"
        },
        "description":  {
            "E" : "FAO’s forest products statistics present figures for the production and trade of forest products, covering 53 product categories, 21 product groups, and 245 countries and territories.",
            "F" : "Les statistiques des produits forestiers de la FAO présentent les chiffres de la production et du commerce, couvrant 53 catégories de produits, 21 groupes de produits et 245 pays et territoires.",
            "S" : "Las estadísticas de productos forestales de la FAO proporciona las estimaciones de producción y comercio de productos forestales, que abarcan 53 categorías de productos, 21 grupos de productos y 245 países y territorios."
        }
    },
    {
        "title": {
            "E" : "DECEMBER 2013",
            "F" : "DECÉMBRE 2013",
            "S" : "DICIEMBRE 2013"
        },
        "description":  {
            "E" : "Release of the 2014 version of the Global Administrative Unit Layers (GAUL). Harmonizes administrative units of all countries in the world and providing users with consistent codes and names.",
            "F" : "Publication de la version 2014 du Système mondial de classification par niveaux administratifs (GAUL) qui fait une synthèse des unités administratives des pays du monde entier et fournit aux utilisateurs des codes et des noms cohérents.",
            "S" : "Lanzamiento de la versión 2014 de las Capas de Unidades Administrativas Globales (GAUL), que armoniza las unidades administrativas de todos los países del mundo y proporciona códigos y nombres congruentes a los usuarios."
        }
    },
    {
        "title": {
            "E" : "NOVEMBER 2013",
            "F" : "NOVEMBRE 2013",
            "S" : "NOVIEMBRE 2013"
        },
        "description":  {
            "E" : "The new FAOSTAT feedback system is available to all our users by clicking on the blue button on the bottom right. We encourage you to register and to send us your comments.",
            "F" : "Le nouveau système de feed-back de FAOSTAT est disponible pour tous les utilisateurs en cliquant la touche bleue en bas à droite. Nous vous encourageons à vous enregistrer et à nous envoyer vos commentaires.",
            "S" : "El nuevo sistema de comentarios FAOSTAT está disponible para todos nuestros usuarios haciendo clic en el botón azul en la parte inferior izquierda. Le animamos  a registrarse y enviarnos sus comentarios."
        }
    }
   
]
